Autodesk.Revit.DB.FilterStringLessOrEqual.#ctor
Constructs an instance of FilterStringLessOrEqual.
Since:
2011

Autodesk.Revit.DB.FilterStringLessOrEqual
Tests whether string values from the document would sort before or match a certain string.
Since:
2011